--Employee (idEmployee, fullName, positionInTheHotel, phone, birthday)

TRUNCATE TABLE Employee CASCADE;

INSERT INTO Employee (fullName, positionInTheHotel, phone, birthday) VALUES
('Брагин Моисей Владимирович', 'Администратор', '8(900)416-11-53', '01/06/1990'),
('Рогов Май Федорович', 'Техник', '8(900)786-77-80', '22/12/1978'),
('Зыков Кондратий Христофорович', 'Техник', '8(900)481-61-92', '02/11/1979'),
('Сидоров Абрам Владиславович', 'Охраник', '8(900)087-86-95', '28/01/1979'),
('Тарасов Аполлон Гордеевич', 'Охраник', '8(900)022-27-65', '18/04/1981'),
('Дмитриева Августа Агафоновна', 'Администратор', '8(952)095-99-09', '29/08/1987'),
('Щукина Аделия Кимовна', 'Администратор', '8(955)326-94-34', '02/04/1980'),
('Хохлова Андриана Яковлевна', 'Горничная', '8(955)381-11-52', '11/07/1975'),
('Петухова Лунара Ильяовна', 'Горничная', '8(901)370-66-61', '17/12/1988'),
('Иванкова Фия Петровна', 'Горничная', '8(901)257-64-13', '08/03/1979'),
('Матвеева Вера Альвиановна', 'Горничная', '8(901)979-20-30', '12/06/1984'),
('Русакова Лия Еремеевна', 'Горничная', '8(910)432-23-26', '25/06/1977'),
('Титова Алла Наумовна', 'Горничная', '8(910)540-86-79', '14/12/1976'),
('Исаева Сафина Витальевна', 'Горничная', '8(910)852-84-41', '08/12/1989'),
('Блинова Лина Денисовна', 'Горничная', '8(908)174-28-64', '10/01/1983'),
('Блинова Лина Денисовна', 'Горничная', '8(908)173-57-75', '14/11/1983'),
('Николаева Веселина Мироновна', 'Горничная', '8(905)748-68-38', '12/12/1981'),
('Шестакова Милолика Даниловна', 'Горничная', '8(905)689-25-67', '02/05/1981'),
('Ершова Роксана Натановна', 'Горничная', '8(903)303-14-13', '25/07/1984'),
('Хохлова Андриана Яковлевна', 'Горничная', '8(903)706-84-29', '08/03/1976'),
('Хохлова Андриана Яковлевна', 'Горничная', '8(903)021-54-53','09/01/1985');






