--Visitor (idVisitor, fullname, series, passportNumber, phone)

TRUNCATE TABLE Visitor CASCADE;
ALTER SEQUENCE Visitor_idVisitor_seq RESTART WITH 1;
INSERT INTO Visitor (fullname, series, passportNumber, phone) VALUES
('Кулаков Климент Тимофеевич', 3123, 464845, '8(901)391-41-87'),
('Владимирова Глафира Артемовна', 3544, 875648, '8(901)291-09-89'),
('Матвеева Вера Альвиановна', 6546, 872154, '8(903)339-37-24'),
('Русакова Лия Еремеевна', 6546, 573842, '8(903)161-80-43'),
('Титова Алла Наумовна', 6548, 658752, '8(903)721-58-42'),
('Лихачёв Иосиф Григорьевич', 4596, 635789, '8(903)721-48-42'),
('Ситников Андрей Юлианович', 5879, 635201, '8(903)771-48-42'),
('Костин Прохор Геннадиевич', 8987, 552388, '8(903)161-69-43'),
('Карпов Казимир Петрович', 4568, 669521, '8(903)653-77-80'),
('Егорова Агнесса Ивановна', 6452, 588632, '8(908)929-83-26'),
('Моисеева Харита Феликсовна', 7895, 955265, '8(908)881-60-52'),
('Сорокина Сафина Юрьевна', 4599, 669525, '8(908)800-54-99'),
('Соловьёва Жюли Георгьевна', 6636, 587952, '8(908)137-45-46'),
('Анисимов Эльдар Глебович', 3010, 556557, '8(958)949-95-19'),
('Дьячков Ким Агафонович', 3589, 655655, '8(958)027-53-62'),
('Лихачёв Виссарион Тарасович', 3009, 633201, '8(958)027-53-00'),
('Капустин Яков Яковович', 3011, 889851, '8(912)357-05-67'),
('Прохоров Герман Артемович', 3080, 645201, '8(912)357-05-10'),
('Журавлёв Юстиниан Антонович', 3080, 987221, '8(912)357-05-22'),
('Шубина Олеся Владиславовна', 3331, 365852, '8(988)487-49-06'),
('Борисова Милослава Натановна', 3661, 963520, '8(988)806-37-98'),
('Марков Святослав Викторович', 3852, 978520, '8(988)890-37-98');